"ALL_RECENT_CALLS" = "Posledné hovory";

"MULTI_MISSED_CALLS_FORMAT" = "%i zmeškané";
"MULTI_CALLS_FORMAT" = "%i hovory";

"CANCELLED" = "Zrušený hovor";
"MISSED" = "Zmeškaný";
"INCOMING" = "Prichádzajúci hovor";
"OUTGOING" = "Odchádzajúci hovor";

"CLEAR" = "Vyčistiť";
"CLEAR_ALL" = "Vyčistiť posledné";

"ALL_TOGGLE_TITLE" = "Všetky";
"MISSED_TOGGLE_TITLE" = "Zmeškané";

"HOUR_UNIT" = "h";
"HOUR_UNIT_PLURAL" = "h";
"MINUTE_UNIT" = "min";
"MINUTE_UNIT_PLURAL" = "min";
"MINUTE_UNIT_ABB" = "m";
"SECOND_UNIT" = "s";
"SECOND_UNIT_PLURAL" = "s";

"CANCELLED_SMALL" = "zrušený";
"MISSED_SMALL" = "zmeškaný";

"OUTGOING_CALLS" = "Odchádzajúce hovory";
"INCOMING_CALLS" = "Prichádzajúce hovory";

"UNKNOWN_LABEL" = "neznámy";

"CNAP_STRING_FORMAT" = "%@ %@";